<?php /*
Template Name: Отзывы
Template Post Type: post, page, product
*/ ?>
<?php get_template_part('template-parts/head') ?>
<?php get_template_part('template-parts/header') ?>
<section class="reviews" id="reviews">
		<div class="container">
			<div class="head">
				<p class="head__less">
					За нас говорят
				</p>
				<h2 class="head__big">
					Наши клиенты
				</h2>
			</div>
			<div class="customers">
				<div class="row">
					<div class="col-lg-12">
						<div class="rev-cards">
							<span class="rev-cards__date date">
								20.10.20
							</span>
							<div class="rev-cards__photo">
								<img src="<?php bloginfo('template_directory')?>/img/reviews1.jpg" alt="Изображение" class="rev-cards__img">
								<a href="#" class="rev-cards__link" target="_blank">
									<i class="fab fa-instagram icons"></i>
								</a>
							</div>
							<div class="rev-cards__text">
								<h5 class="rev-cards__name">
									Анна Свиридова
								</h5>
								<div class="rev-cards__review">
									<p>
										Наша компания ведет свою деятельность в сфере ИТ-бизнеса, которая на сегодняшний день является специфической областью для правового регулирования. Хотелось бы оставить свой отзыв о Юридической компании JC. Очень меня выручили, спасибо им большое за помощь. Это мой не первый опыт сотрудничества с юридическими фирмами, и везде присутствовали недостатки. К счастью, в этой компании не было никаких проблем. Все очень быстро и главное грамотно сделали. Огромный плюс - быстрая запись на консультацию и подготовка нужных
									</p>
									<p>
										Нашей организации был предоставлен обширный перечень юридических услуг, таких как устные и письменные консультации; экспертиза документов и деятельности нашей компании; представление наших интересов перед контрагентами; составление различных юридических документов и т.д. Данные услуги были оказаны своевременно и качественно. 
									</p>
								</div>
							</div>
						</div>
					</div>
					<div class="col-lg-12">
						<div class="rev-cards">
							<span class="rev-cards__date date">
								20.10.20
							</span>
							<div class="rev-cards__photo">
								<img src="<?php bloginfo('template_directory')?>/img/reviews2.jpg" alt="Изображение" class="rev-cards__img">
								<a href="#" class="rev-cards__link" target="_blank">
									<i class="fab fa-instagram icons"></i>
								</a>
							</div>
							<div class="rev-cards__text">
								<h5 class="rev-cards__name">
									Екатерина Еременко
								</h5>
								<div class="rev-cards__review">
									<p>
										Наша компания ведет свою деятельность в сфере ИТ-бизнеса, которая на сегодняшний день является специфической областью для правового регулирования. Хотелось бы оставить свой отзыв о Юридической компании JC. Очень меня выручили, спасибо им большое за помощь. Это мой не первый опыт сотрудничества с юридическими фирмами, и везде присутствовали недостатки. К счастью, в этой компании не было никаких проблем. Все очень быстро и главное грамотно сделали. Огромный плюс - быстрая запись на консультацию и подготовка нужных
									</p>
									<p>
										Нашей организации был предоставлен обширный перечень юридических услуг, таких как устные и письменные консультации; экспертиза документов и деятельности нашей компании; представление наших интересов перед контрагентами; составление различных юридических документов и т.д. Данные услуги были оказаны своевременно и качественно. 
									</p>
								</div>
							</div>
						</div>
					</div>
					<div class="col-lg-12">
						<div class="rev-cards">
							<span class="rev-cards__date date">
								20.10.20
							</span>
							<div class="rev-cards__photo">
								<img src="<?php bloginfo('template_directory')?>/img/reviews3.jpg" alt="Изображение" class="rev-cards__img">
								<a href="#" class="rev-cards__link" target="_blank">
									<i class="fab fa-instagram icons"></i>
								</a>
							</div>
							<div class="rev-cards__text">
								<h5 class="rev-cards__name">
									Юрий Богдан
								</h5>
								<div class="rev-cards__review">
									<p>
										Наша компания ведет свою деятельность в сфере ИТ-бизнеса, которая на сегодняшний день является специфической областью для правового регулирования. Хотелось бы оставить свой отзыв о Юридической компании JC. Очень меня выручили, спасибо им большое за помощь. Это мой не первый опыт сотрудничества с юридическими фирмами, и везде присутствовали недостатки. К счастью, в этой компании не было никаких проблем. Все очень быстро и главное грамотно сделали. Огромный плюс - быстрая запись на консультацию и подготовка нужных
									</p>
									<p>
										Нашей организации был предоставлен обширный перечень юридических услуг, таких как устные и письменные консультации; экспертиза документов и деятельности нашей компании; представление наших интересов перед контрагентами; составление различных юридических документов и т.д. Данные услуги были оказаны своевременно и качественно. 
									</p>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</section>
<?php get_template_part('template-parts/footer') ?>